[
    {
        "ID": "374326",
        "Title": "මාත්‍රාව බලා ඖෂධවලට නිශ්චිත මිලක්",
        "Link": "https://www.hirunews.lk/374326/මාත්‍රාව-බලා-ඖෂධවලට-නිශ්චිත-මිලක්",
        "Date": "Tuesday, 02 July 2024 - 15:55",
        "Image": "https://cdn.hirunews.lk/Data/News_Images/202407/1719915903_8238873_hirunews.jpg",
        "Paragraph": "යම් නිශ්චිත ඖෂධයක ඖෂධ මාත්‍රා ආකාරයට සහ ප්‍රබලතාවයට අදාළව උපරිම සිල්ලර මිලක් නිෂ්චය කිරීම සඳහා වූ මිල නීර්ණය කිරීමේ ක්‍රමවේදයක් සඳහාත් විනිවිදභාවය සහ සාධාරණත්වය සහතික කිරීමේ අරමුණින් යුත්ව යම් නිශ්චිත ඖෂධයක ඖෂධ මාත්‍රා ආකාරයට සහ ප්‍රබලතාවයට අදාළව මිල නීර්ණය කිරීමේ ක්‍රමවේදයක් ස්ථාපනය කිරීම සඳහා අති විශේෂ ගැසට් නිවේදනයක් සෞඛ්‍ය අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ විසින් ප්‍රකාශයට පත්කර තිබෙනවා.\n2015 අංක 05 දරන ජාතික ඖෂධ නියාමන අධිකාරිය පනතේ 118 වන වගන්තියේ (4) වන උප වගන්තිය සමග කියවිය යුතු එකී පනතේ 142 වන වගන්තිය යටතේ අමාත්‍යවරයා විසින් මෙම නියෝගය නිකුත් කර තිබෙන බව නිවේදනයක් නිකුත් කරමින් \nපවසනවා."
    },
    {
        "ID": "374325",
        "Title": "විද්‍යා - තෝමස් තරගයේ ගුටි හුවමාරුවෙන් පසු විනිසුරුවන්ගෙන් දැඩි තීන්දු රැසක්",
        "Link": "https://www.hirunews.lk/374325/විද්‍යා-තෝමස්-තරගයේ-ගුටි-හුවමාරුවෙන්-පසු-විනිසුරුවන්ගෙන්-දැඩි-තීන්දු-රැසක්",
        "Date": "Tuesday, 02 July 2024 - 15:52",
        "Image": "https://cdn.hirunews.lk/Data/News_Images/202407/1719915707_7318386_hirunews.jpg",
        "Paragraph": "ඉකුත් දා රත්මලාන, ගුවන් හමුදා ක්‍රීඩාංගනයේදී පැවති පාසල් රග්බි ලීගයේ ගල්කිස්ස විද්‍යා විද්‍යාලය සහ සාන්ත තෝමස් විද්‍යාලය අතර තරගයේ හටගත් උණුසුම් වාතාවරණයෙන් අනතුරුව ශ්‍රී ලංකා රග්බි පාපන්දු විනිසුරු සංගමය විසින් තීරණ කිහිපයකට එළඹ තිබෙනවා.\nඒ අනුව, ජුලි 2 වැනි දින සිට බලපැවැත්වෙන පරිදි රත්මලාන ගුවන් හමුදා පිටියේ දී පැවැත්වෙන කිසිදු පාසල් ලීගයක් හෝ පිළිමළුන් පිටුදැකීමක් හෝ දින දෙකක තරගාවලියක් සඳහා ශ්‍රී ලංකා රග්බි පාපන්දු විනිසුරු සංගමය නිල වශයෙන් කටයුතු නොකිරීමටත්,\n2024 ජූලි 02 වැනි දින සිට 2025 ජූලි 02 වන දින දක්වා ක්‍රියාත්මක වන පරිදි වසරක කාලයක් සඳහා විද්‍යා විද්‍යාලයට රග්බි ක්‍රීඩාව තහනම් කිරීමටත්,\nඅංක 13 ජර්සිය පැලඳි ක්‍රීඩකයාට වසරක කාලයක තරග තහනමක් පැනවීමටත්,\nඑළඹෙන ජුලි 15 වැනි දායින් ආරම්භ වන 2024 පාසල් රග්බි ලීගයේ ඉදිරි තරගවලට අදාළ සියලු ම කොටස් සඳහා මාතලේ විද්‍යා විද්‍යාලය සහභාගි නොකරවා ගැනීමටත්,\nතරග ආරම්භ වීමට මිනිත්තු 30කට පෙර, සත්කාරක පාසල සහ පත්කළ තරග කොමිසම විසින් ප්‍රමාණවත් "
    }
]